[[14143, "Ниже плинтуса. И как только такое наискучнейшие аниме набрало приличный рейтинг. Я в недоумении. Давно хотела посмотреть это аниме. Начала смотреть. И что вы думаете? Через 1,5 серий бросила. Ну невозможно смотреть эту скукатень. Не ну может и для кого-то это не скучное аниме, а вполне интересное, но для меня... Ух! Ладно, продолжим. И так после того как я бросила смотреть это, прошло наверное пол года, точно не помню, сейчас решила опять попробовать. Я не знаю почему не заходит у меня это аниме, но я его тут же бросила. Не ну не сюжета, ничего. Отвратительно. Так же как и предыдущее аниме которое я посмотрела. Опенинг особо не слушала, поэтому молчу. Единственное и последнее из хороших сторон этого аниме, так это рисовка. В общем. Полное дно. 4/10. Провал товарищи!!!\n\n[replies=2273746]", "neutral"], [49355, "В целом, мне понравилось. Аниме получилось легким, очень добрым и шутливым, хотя комедии особо я не подметила, но все же были забавные моменты:oh: Опенинг ни разу не пропустила, настолько он хорош... :revenge: Концовка, где обычно ведущие спорят между собой, тоже несёт в себе какое-то дополнение и разнообразие, что ли:tea2: Персонажи представлены отменно. Больше всех меня очаровала Коната:hurray: Когда я смотрела данную анимешку в первый раз, то было скучновато и не заинтересовало вообще, однако, решив пересмотреть и больше вникнуть в происходящее, мне все-таки зашло. Звездочка запала в моё сердечко и стала любимым аниме:love: Поставлю 9/10, так как комических ситуаций было предоставлено не так много:very sad2: Рекомендую к просмотру:thumbup:", "neutral"], [2830, "Отличное аниме. То, что его стоит просмотреть даже не обсуждается. Музыкальное сопровождение на высоте, рисовка хорошая, идея оригинальная. Романтики там именно столько, сколько нужно, не кот наплакал, как к примеру в Рандеву с Жизнью, но и не переборщили, благо мистика всё таки. Сюжет очень хорош. Опенинг очень красивый. Вследствие хотел поставить 9.7 из 10, но тут увидел концовку. Боже, она просто идеальна. Из целой кучи аниме, что я просмотрел(пара сотен наверное) эта концовка одна из лучших. Плюс эта песня, что в конце играет, это просто нечто. Однозначно 10 из 10, Шедевр и Эпик Вин.", "neutral"], [14148, "[b]Смотря первые серии этого тайтла я неоднократно себя спрашивал: не в раю ли я? Это воистину одно из лучшего, что я когда-либо видел. Абсолютный шедевр/10.[/b]\r\nДавно ужэ я с таким восторгом не заглатывал сериал за день. Панцу-ведьмы - это действительно самый настоящий рай, тут есть абсолютно все, что нужно для счастья: панцу панцу колготки купальники панцу в полосочку ушки хвостики панцу панцу панцу ну и конечно жэ [b]панцу[/b]. Хочу пожать руку тому, кто додумался до такой простой, но в то же время гениальной и абсолютно беспроигрышной идеи: мир, в котором у персонажей женского пола полностью отсутствуют какие-либо штаны или юбки, за исключением полупрозрачных колготок. Как минимум первую половину сериала у меня не переставали течь слюни, ведь помимо постоянно мелькающих перед глазами панцушотов тут еще есть голые лоли и неоднократные намёки на сёдзе-ай. Пожалуй единственное, что мне не понравилось в фансервисной части, это часто мелькающие сиськи, хорошо, что в тайтле присутствовали хотяб пару лоль, так как любой размер груди, который превышает 0, для меня противен, хотя это ужэ пожалуй мое личное предпочтение. В остальном жэ фансервис в этом тайтле выполнен наилучшим образом, и что самое главное - тут его не пихают всюда, где только можно, и к средине тайтла он ужэ воспринимается больше как фон.\r\n\r\nИ ведь действительно большую часть тайтла, за исключением слайсовых серий, отвлекаться на панцушоты попросту нет времени, так как сюда завезли действительно интересный и захватывающий сюжет. Возможно он тут не настолько оригинальный и интересный, но он действительно захватывающий, меня полностью и с головой затянуло с первых серий и я просто не мог оторваться от просмотра: постоянный экшен, красивые бои, пару слайсовых и фансервисных серий, чуточка драмы, постоянное напряжение и интрига в конце каждой серии. Я был действительно приятно удивлен настолько хорошим сюжетом в фансервисном девочкотайтле, под конец я вообще перестал обращать какое-либо внимание на панцу и они ужэ воспринимались как нечто само собой разумеющееся.\r\n\r\nПерсонажи тут абсолютно на сюбой вкус. [character=7626]Йошика[/character] порадовала пожалуй больше всех, здесь лоли-гг, которая жаждет спасти всех, ведет себя действительно круто и не перестает радовать до конца, при этом еще та развратница и не упускает возможности помять попавшую под руку грудь [spoiler=спойлер][image=306991][/spoiler]. Ещё хотелось бы выделить [character=14137]Эрику[/character], очень сильно порадовала в серии про вора панцу [spoiler=спойлер][image=306994][image=306995][image=306996][image=306997][/spoiler], да и вообще я очень люблю такой типаж персонажей: ей полностью безразлично все, что происходит вокруг и при этом она очень весёлая и постоянно подкалывает всех при возможности. Остальные персонажи запомнились меньше, но тоже не переставали радовать: [character=7627]Сакамото[/character] местами серьёзная, а местами весёлая; [character=14135]Минна[/character] поначалу нравится, потом не нравится, потом опять начинает нравится; [character=7628]Пьеррин[/character] типичная ревнушка-цундерка, влюбленная в своего [character=7627]Командира[/character]; [character=7629]Линетта[/character] типичная моэ-подружка [character=7626]ГГ[/character] с большими сиськами; типичная ленивая лоли-генке [character=7632]Луччини[/character]; беззаботная и большегрудая инженерка [character=7630]Шарлотта[/character]; бесконечно серьёзная цундерка [character=14138]Баркхорн[/character]; очень милая кудерка [character=14139]Саня[/character] и её верная подруга [character=7631]Эйла[/character]. Выбор действительно большой и думаю каждый сможет найти среди них свой любимый типаж.\r\n\r\nРисовка тут конечно не идеальная, но для 2008 года вполне отличная, ведь как-никак главное здесь панцу а без красивых фонов можно и прожить, при этом бои здесь выполнены очень даже качественно. А вот что до музыкального сопровожение, оно тут на высшем уровне. Один только опенинг чего стоит, он просто шикарен, при каждом просмотре были мурашки по коже, да и эндинг не хужэ, ниразу рука не поднялась его пропустить. Помимо опенингов и эндингов здесь очень захватывающие осты, которые позволяют полностью проникнуться атмосферой тайтла.\r\n[b]В итоге мы получили очень интересный тайтл с не менее интересными персонажами и очень качественным фансервисом. Что ещё нужно для счастья? Для меня этот тайтл тайтл является абсолютным вином всех времен и народов и его должен увидеть абсолютно каждый уважающий себя ценитель панцушотов. С огромнейшим удовольствием пошел заглатывать второй сезон.[/b]", "neutral"], [28960, "По поводу этого Аниме долго расписывать не буду,просто скажу что не зацепило той атмосферой которая была раньше при Хаяо Миядзаки.\r\nДумаю что копировать компанию Ghibli была плохая идея,ну а так в целом даже не плохо,порадовала: Рисовка,Музыка,а остальное не как не отличается от Ghibli.Ну да я понимаю что это 1 Аниме этой компании но начинать хайпиться за счет Ghibli уже не в какие ворота не лезет,нету той атмосферы когда ты встаешь по раньше или когда бежишь со школы со всех ног что-бы посмотреть Ходячий Замок,и все продукты Ghibli.\r\nПросто скажу не зацепило.", "neutral"], [2836, "Пошлость! Сортирный юмор! Пинки по яйцам! Маты! Здоровенный елдак размером с Токийскую башню, которым можно размахивать как [character=497]Сейба[/character] Экскалибуром!\r\nОтличное продолжение первого сезона. Мозаично-звёздочная цензура не только не портит сериал, но даже делает его смешнее. Концовка - дичайший вин.\n\n[replies=7598311]", "neutral"], [2846, "4-й эпизод. В третьем я уже начал задавать вопросы, а способен ли тайтл оправдать наши ожидания? Не сумел. Хотя это и не отражено в описании тайтла, но нужно отдавать себе отчет, что это жанр седзе, где главной движущей линией сюжета являются \"тонкие душевные порывы\" его героини/героинь. Это совсем неплохо в любовной драме. Но когда это происходит в насыщенном активными действиями приключенческом сериале, то это предполагает очень специфическую целевую аудиторию. К которой, увы, я не отношусь. Дроп.\n\n[replies=279177]", "neutral"], [28963, "Мое, не предвзятое мнение о аниме! 눈_눈 \"Tsurezure Children\"\r\nОценка:\r\nРисовка 4/5\r\nСюжет 4/5\r\nПерсонажи 5/5\r\nОпенинг и эндинг 3/5\r\nФинал 4/5\r\nОбщий балл: 20/25(Xороshо) | Мне понравилось это аниме, живые персонажи, милая романтика(и смешная), и еще в этом аниме несколько главных персонажей, а какой минус? Это то что серии по 12 минут, а не 24 минут.", "neutral"], [68898, "Сложно оценить данное аниме, даже несмотря на его разбор (выше в комментариях кидали ссылку).\r\nЧто нравится в старых аниме, так это своеобразная атмосфера и то как они нарисованы. \r\nЗдесь же у меня к сожалению не осталось глубоких впечатлений. Не сказать что оно плохое, просто в какой-то момент основная сюжетная линия перестала меня увлекать. И сейчас важное замечание тем кто будет смотреть. \r\nСпокойно пропускайте серии с 15 по 18. Я не знаю зачем эти рекапы внутри сериала.\r\nИзначально казалось что это раскрытие предыстории, но нет, они просто повторили предыдущие серии добавив от силы пару фраз которые никак не повлияли на сюжет. \r\nТак что если после 14 серии вы сразу включите 19 то ничего не потеряете.\r\nНу и обязательно смотрите OVA, иначе не получите полной картины.", "neutral"], [21488, "Лучше,  что смотрел за долгое время, в нем есть вещи которые редко встречаются, это жестокость, кровь и любовь, при чем все очень гармонично переплетено . \r\n1. Необычные герои, у каждого из которых своя история и свои причины. \r\n2. Интересный сюжет, который сильно удивляет, особенно концовка. \r\n3. Приятная рисовка, не лучшая, но и далеко не противная. \r\n4. В этом аниме есть такая разная вещь, как становление главного героя, на протяжение всего аниме он взрослеет. \r\nПо началу он сильно раздрожал, но к середине - концу очень даже стал интересен. \r\nИтого : к просмотру настоятельно рекомендуется.\n\n[replies=3182485,3182494,3182549]", "neutral"], [49368, "Как по мне, так стоило бы побольше выпускать подобных аниме. Этот анимационный сериал красочен своими колоритными персонажами, глубокими и искренними чувствами, а также, по-моему, весьма актуальными выражениями эмоций и фантазий в виде рисунков и сказочных миров. Мы погружаемся в мир чуда, но не обойдётся и без реалий современной жизни.", "neutral"], [14162, "В ожидании Mob Psycho 100 наткнулся на Ванпанчмена. В общем, ничего особенного и смешного в аниме не нашел, как по мне оно достаточно такое \"средненькое\" с претензией. Хотя, если смотреть внимательно, то нельзя не упомянуть годный стеб над титанами и даже евангелионом, присутсвующий в первых сериях. По достоинству сериал оценят лишь любители и в первую очередь ценители комедий, а вот всяким увлекающимся драмой нужно пройти тайтл стороной. Все же аниме, наполненное штампами своего же производства, которые к концу сериала туманят глаза, вышло не таким уж скучным и унылым, а местами оригинальным, что касается хорошых и продуманных героев. Злодеи не так проработаны, а хотелось бы монстров поумнее, что-ли, но в плане пародийности - вполне ОК. История прихода ГГ к успеху так вообще порадовала, высмеивая все возможные истории про супергероев. Картинка великолепна, но экшн какой-то чересчур быстрый, можно и прозевать. Убить время сойдет в любом случае :)", "neutral"], [230, "после шестой серии стух... как то... однообразно что ли.\r\nДосмотрю разве что из природной вредности. И лютой ненависти к самому себе.\r\n\r\nНу или настроение снизойдет.\n\n[replies=15491]", "neutral"], [2864, "Недооцененное аниме. Как минимум восьмерка.\r\nЗдесь куда более взрослая история о школьных изгоях. О детской жестокости и глупости. Ибо реальность определяет восприятие здесь и сейчас, ибо все мы \"жертвы\" окружающей действительности, мы взращены ею.\r\nВсе чаще с экрана мы слышим о насилии группы школьников над кем-то, причем дело доходит до больницы и серьезных физических травм, не говоря уже о психологических проблемах сейчас и в будущем. Подобная зараза и в нашей стране набирает обороты. И это все в самом нежном возрасте, когда еще только развивается не только наше тело, сколько наше собственное \"Я\", мы формируемся как личность.\r\nЛюблю аниме со смыслом. Причем смысл даже можно \"догнать\" не сразу. Порой лишь спустя годы догадываешься об истинных причинах того или иного сюжетного хода и что этим самым хотел сказать автор. И здесь не важен жанр, рисовка, музыка. Важно лишь твое личное мнение о происходящем, что лично ты сам думаешь.\r\n[quote=275629;2898;Sestrokun_]И где же там комедия?[/quote]\r\nПрисоединяюсь. И где же она, действительно?\r\n[quote=276585;3236;kao40]если б не храм из парт[/quote]\r\nТо был собирательный образ [spoiler=спойлер]из всех разрисованный парт[/spoiler], как место максимального накала страстей. А еще и классный антураж для последнего действа. Аниме не стоит всегда понимать лишь глазами :)", "neutral"], [62278, "Несмотря на R+, оно совершенно детское. По-детски примитивное как в плане сюжета, так и в том, что даже очевидную элементарщину разжевывают. Фансервис тоже совершенно детский, откровенных тем открыто не поднимают, никакой реалистичной мясокровищи нет, даже юмор плоский, как местная лоли-ведьма. Какой-то откровенной неприязни этот сериал не вызывает, но вообще непонятно, для кого это делалось и откуда такой рейтинг. \r\nНо по крайней мере имеется некоторая \"историческая\" ценность - вот эту картинку в свое время растащили на мемы: \r\n[spoiler=спойлер][img]https://i.imgur.com/8LcdNAt.jpg[/img][/spoiler]\r\nНу и ко второму сезону уже не всё так страшно, хотя до годноты все равно не дотягивает.", "neutral"], [60368, "В общем, посмотрев данный тайтл, могу сказать одно: от первой части осталось хорошее, так скажем, послевкусие, плюс к этому я любитель таких аниме, где присутствует интеллектуальная стимуляция и противостояние и при этом оно должно основываться на какой никакой, но логике. Философия, литературные изречения и многие другие бонусы из первой части меня очень даже порадывали. НО 3-яя часть по сравнению 1-ой, не то чтобы плоха, нет, в этой части очевидно было изменено общее очертание мира аниме, здесь появилось состояние города, его жителей и жителей за границей, также показана как действует приступность и в каком положении она находится. Это все даже очень восхищает, вся эта перемена с первой части на более \"взрослый\" уровень. Но эти действия главных героев их выводы, берутся не понятно откуда, нет, я не говорю что весь 3-ий сезон такой, есть и нормальные и обоснованные понятия их мыслей и выводов, но их очень мало, также эта незаконченность пути главных героев, которые будто были подзабиты автором, от этого только разочарование и обида, настолько полюбимые герои были откинуты даже не на второй план, а на неизвестно на какой)). Мне кажется, что было бы достойнее закончить историю главных героев из первого сезона, а то кажется, что я посмотрела 3-ий сезон, чтобы узнать: а что там случилось  с Акане и Когами???? В заключении могу сказать тайтл не вау, но и не ........ На вкус и цвет, как говорится. Ставлю 6 из 10.", "neutral"], [28069, "Когда все говорят о незаконченном финале ,хотя ### не удосужились посмотреть  почему его сделали таковым . \r\nПланировался выход 2-Го сезона, но студия выпустившая данный тайтл обанкротилась .\r\nИ на счёт нытика ГГ.Я вот все сижу и думаю \r\nвы же такие ### умные , попробуйте себя на его месте представить ало .\r\nКонечно [color=#ff4136]#####[/color] он будет плакать .  Мало того, что   друзей убили прямо на  глазах , а за вместо поддержки облили гавном так ещё и в тюрьму отправили за просто так . \r\nЭто [color=#ff4136]#####[/color] обычный  школьник ,или вы считаете что он должен принять это как должное и вести себя \r\nкак \"МУЖЫК \"\r\n\r\n\n\n[replies=3611866,3642471]", "neutral"], [14204, "Я думаю, что это одно из лучших аниме на семейную тему. Не для детей оно, но и не пошлое. Рисовка живая, замечательная, присутствует ощущение уюта, от этого на душе становится тепло. Помогло расслабиться и забыться :3 Картина ооочень поучительная, она показывает, какими бывают отношения между супругами, между родителями и детьми. Я смогла по другому взглянуть на своих родителей, да и вообще, на взрослых в целом. Спасибо автору за это.", "neutral"], [66578, "До безобразия бездарная режиссура и невыносимое количество глупости. Повелась на красивую рисовку, да и трейлер был хорошим... а по итогу очередная нелепая пустышка. Тайтл, кстати, является еще одним айдол-детищем KLab (Love Live, Bandori), так что по сути перед нами в который раз реклама мобилки. А это уже ничего хорошего сериалу не сулит, хотя идея была многообещающей: не каждый день видишь айдолов в фэнтези-мире. Из плюсов: как я уже сказала, рисовка, идея и выступления — 3D здесь очень добротное, даже куда более качественное, чем 2D-графика сериала. Во второй серии меня посетила мысль, что лучше бы весь сериал был выполнен в таком стиле, на модельки смотреть было гораздо приятнее, чем на всратые пять кадров в секунду. Ляпы, повальное косоглазие персонажей и кривая анатомия прилагаются. А вот в 3D девочки танцевали очень красиво, лайвы красочные и яркие, с кучей спецэффектов, прям загляденье... но это не айдол-аниме, к сожалению. Да, такой вот подвох. Тема айдолов тут раскрыта примерно никак, то же самое можно сказать и о персонажах — пресный картон, без исключений. В сериал пытались впихнуть абсолютно все: магию, дружбу, айдолов, монстров, лор, песни, школу, тайны, сюжет, а по итогу — полный ноль. Поначалу смотрелось довольно легко и забавно, пока это выглядело как милый девочкослайс, а дальше уже через силу... ну слишком все здесь глупо и неуместно. Рекомендовать подобное можно только маленьким девочкам: тут вам и милота, и принцессы, и дружба, и вот это вот все. Но проблема в том, что нормальные моэ-слайсы рассчитаны на куда более взрослую аудиторию. 5/10 — на один раз, и то со скрипом.", "neutral"], [53969, "Пересмотрела  второй сезон подряд с ру-сабом. Некоторые вопросы снялись сами собой. [spoiler=плюс 1]Например, мне было не совсем  понятно неуемное мальчишество Фри, которое проявлялось на первый взгляд ни к селу, ни к городу. Однако, не один Вольфран  остался наедине со своей травмой. Это несомненный плюс на мой взгляд. Возраст Фри застыл на отметке 20-21.[/spoiler]\r\n[spoiler=плюс 2]Однозначный плюс - проработка боев: они проработаны с учетом физических данных бойцов и динамики окружения. То есть Вероника погибла  не в угоду сюжету - она замахнулась из нижней точки траектории. Не хватило ускорения и силы толчка (это физика). Здравствуй, прободающее.  Про Марию говорить нечего - она крепко сбитая, физически сильная, с мотивацией все хорошо - но вся синхронизация  летит коту под хвост: она никогда не бывала в полноценных боях, как, например, та же Аулер.[/spoiler]\r\n[spoiler=плюс 3]Мне нравится, что этот сериал о важности дружеской поддержки среди взрослых людей. Без истерик, шонен-штампов и с полноценным катарсисом. Мало таких произведений.[/spoiler]\r\n[spoiler=минусы] К минусам я бы пожалуй отнесла некоторый оттенок юри в последней серии, и некоторые графические ошибки в прорисовке средних и дальних  планов людей. Как-то так.[/spoiler]\r\nСюжет   -  9, хотя, мне искренне не хватало лора про феечек.\r\nМузыка - 8,5 - 10\r\nГрафика и анимация  - 7 - 10 (фоны и детали хороши, анимация - разноплановая).\r\nИтого - 10, избранное; из-за темы и ее реализации.", "neutral"], [64224, "Так и не понял радости всех смотревших это аниме. Рисовки здесь нет(персы 0, фоны пойдет, монстры на 3), музыка хорошая,но опенинг очень средний, из персонажей неплохо зашёл робот и Озен (хотя слили в чистую ее), но глупость глав героини это писец. Идея с бесконечным спуском/подъемом не новая, я люблю такие произведения и с этим здесь полный порядок, лор вроде бы на месте. Я конечно посмотрел всего 8 серий и досмотрю уже ради интереса, но это более чем среднее произведение с оценкой не больше 7. И да я откровенно хейчу его с момента выхода и бурной радости смотревших Это.\r\nПри этом я так же не любил тетрадь или титанов, но они вытаскивают при просмотре и ты понимаешь почему у их любят. Но тут? Смотри до 500 серии там будет круто, но в начале потерпи? Проходили уже такое.\n\n[replies=6890164,6896030]", "neutral"], [21493, "Просто концентрированная милота, даже особо и сказать-то нечего. Давно хотел посмотреть что-нибудь такое - романтичное, нежное, и без излишнего драматизма. Концовкой доволен как слон, пусть даже она и показана в виде зарисовок с перепиской. За саундтрек отдельное спасибо, пару композиций поселил в плейлисте. В общем,сериал стал одним из тех тайтлов, которые  затащили для меня весь сезон. Единственный недочёт, хотя это больше придирки зажравшегося меня, - это странные белые блики, и откровенно неудачно выполненные 3Д-модели. Любители романтоты, налетайте).", "neutral"], [35729, "Тайтл максимум на 6 баллов. Если вкратце, то просто треш.\r\n\r\nНачну с плюсов: хороший дизайн для тех, кто не видел игру; очень хороший эндинг; хорошо подобраны сейю. На этом плюсы заканчиваются.\r\n\r\nНе буду упоминать в минусах, что персонажи ведут себя как полные дегенераты, а логика отсутствует - это уже всё сказали до меня. Я бы хотел заострить внимание на отличиях от игры, так как лично меня это разочаровало гораздо больше: ключевые и важные сцены слиты в ноль, та же сцена в газовой камере, в игре довольно эпичная, здесь показана бегло и с отсебятиной. Наркотрипы не такие инфернальные, как в игре. Дизайн меня тоже разочаровал: вместо \"амфетаминово-героиновой\" доходяги (смотри изображение) я увидел довольно милую лолю в шортиках. Что это? Так быть не должно. Почему такая внешность? Заку же вообще сменили характер, превратив в аНеМе-ПсиХа, хотя в игре он был в основном просто тупым агрессивным быдлом, и, честно говоря, это шло ему больше. Ну не чувствовалось там, что он настолько поехавший, каким показывают его в аниме.\r\n\r\nУчитывая малый бюджет и количество серий, мне кажется, нельзя было аниме сделать нормальным. Здесь очень важно показывать окружающую обстановку в деталях, чтобы не терять логику происходящего. Чтобы у зрителя не создавалось впечатления, будто он смотрит какую-то мистику.[image=648228]\n\n[replies=4131635,4135605]", "neutral"], [13487, "Смотрел года 3 или 4 назад, также наткнувшись случайно. До сих пор под впечатлением и иногда пересматриваю. И казалось бы, вроде ничего особенного: обычная история обычных людей, но подана в довольно интересной манере (всё аниме поделено на три части) и если приглядеться, полная драматизма, первой любви, доброты и нежности, которые буквально просачиваются в наш мир, стараясь сделать нас чуточку лучше. в общем 10/10 и все, кто ещё не смотрел, смотрите обязательно.", "neutral"], [3277, "Классное аниме. Слов нет. Настолько понятный сюжет, интересные персонажи и оригинальный сценарий, и вообще классные эпизоды. И романтика есть.:-D:advise: Правда мне бы историю позапутанней. Но это вообще шик.", "neutral"], [482, "Досмотрел! Каждую серию прочувствовал и проживал с героями...Зацепило за живое!!! И конечно [spoiler=спойлер]хепиэнд[/spoiler] :hurray:. 10/10. Блин, нет слов, одни эмоции!!!!!!", "neutral"], [75560, "Местами нудноватый, но в целом неплохой такой боевичок. Никаких откровений, но довольно массивные экшен-сцены и не скучные эпизоды планирования. Улыбнули параллели с Берсерком (я про в внешний вид Леонхарта и меч короля Зидонии, уже забыл имя). Слегка раздражала принцесса своим моральным компасом, который регламентировался рыцарским кодексом. Главный герой клёвый, но его как-то малова-то по сравнению с той же принцессой или общей историей. Вообще создалось впечатление, что история планировалась гораздо объемнее, чем в итоге вышло. После королевского письма о том, что \"нужно держаться ещё 3 дня\" действие начало сворачиваться как молоко. Ожидал, что ещё будут какие-то интересные события, а нам почти сразу выкатывают финальную батальную сцену. В общих чертах неплохо, а для кого-то будет даже хорошо.\n\n[replies=5634185]", "neutral"], [70936, "Как по мне история идёт уж больно быстро, от этого драма не чувствуется. Поначалу раздражает характер гг(девушки), но вероятно это из-за того, что ее всегда считали ниже себя, а щас она вымещает свою обиду на парнишке. Удивился, когда узнал возраст персонажей. Характер подруги гг тоже крайне плох, благо она(наверное) изменилась под конец.\r\nАниме мне понравилось, но не сказал бы что это что-то невероятное", "neutral"], [75517, "Маньхуа просто отличная! Гг-я не мямлит ,не заикается и не волнуется ,всегда отвечает твёрдо и не выглядет глупой, так же очень красивая,милая и прям идеал гг сёдзe ,но то ,что она зкончена на таком напряженном моменте меня огорчило . Нет концовки и уже мы не узнаем как будут развиваться их отношения и ,что случилось Гг-ем.\n\n[replies=5515450,5846847]", "neutral"], [28204, "Сененчик, который практически полностью состоит из клише. Сами герои, их поведение, все эти сененские стандарты, примитивный юмор и фансервис, аля \"спешл эдишн\", все это смотрится невероятно скучно :bored:. И был бы он обычным проходным сененом, без какой либо \"изюминки\", но с сюжетом и неплохими битвами(от чего анимешку хоть как то можно смотреть). Да вот есть тут все таки две изюминки. Первая - смертность персонажей. Вторая - вот этот персонаж [character=65239]Эсдэт[/character].\r\nИ так.\r\n[i][b]Первый[/b][/i]. Персонажи и правда, в отличии от обычных сененов, тут мрут, но этот плюс имеет свои минусы как \"палка о двух концах\". В общем тут идет сильный акцент на пафос в смертях и жестокости, от сюда и вся эта нелепость(это не берсерк). Пример: 1)Если няшка, то обязательно больная психопатка, которая кайфует от пыток и битв с особой жестокостью. 2)Показывают новых героев? Обязательно перед этим покажут как те снимают кожу живьем [i]по кайфу[/i]. 3)Еще новых героев? Ну тут уже нужно чего нибудь по круче, к примеру - собрать трупы всех человечков в округе и сесть на эту гору с пафосной ухмылкой 4) Кого то убили? Обязательно потом всем покажут оторванную голову на площади.\r\nИ вот в этом весь \"Убийца акаме\" [spoiler=спойлер] [img]https://images.creators.co/image/upload/c_fill,h_630,q_auto:best,w_1200/ln9rtdvwuurztfikxmgj.jpg[/img] [/spoiler]\r\n[i][b]Второй[/b][/i]. [character=65239]Эсдэт[/character] по сути ради этого и стоит смотреть \"Акаме\". Сам дизайн, фабула, пафос и характер тут просто идеальный подбор :yahoo: Кому нравятся безумные персонажи с магией холода, думаю оценят(а тут еще и тян короче :love2:)  Один минус - этого персонажа слишком мало :twisted: Максимально уделили внимание только в середине и собственно все, дальше появляется эпизодически.\r\nПоставлю 5/10", "neutral"], [2874, "Очень интересная идея на примере бессмертных генетически измененных детей-клонов, легко повторяемых в случае смерти в очередной заказной войнушке, показать нашу нелепую жизнь. Когда нами лишь управляют сильные и богатые \"мэны\". И в этой постоянной круговерти событий, чтобы не сойти с ума, дети войны могут лишь забываться, не помня ни своего прошлого, окутанного туманом, ни своей любви, которая совсем не нужна корпорации. Они должны лишь смело умирать, убивая друг друга, чтобы шоу могло продолжаться, чтобы выпуски новостей могли радовать \"человеков разумных\" красочными картинками, в промежутках между рекламой.\r\n[spoiler=спойлер]Мне только не до конца понятно одно. Этот самый \"Учитель\". Он действительно взрослый. Не килдрен. Он ушел в соперничающую фирму, у него были отношения с Кусанаги, от которых у нее дочь. А раз так, то это уже не по правилам. У него естественно куда больше опыта, чем у клонированной лабораторной крысы, рожденной для того, чтобы только умереть. А раз правила так легко нарушить, а клонирование продолжается полным ходом, вывод напрашивается только один - подобные люди устраняют дисбалланс на фронте, отстреливая сильных, выравнивая общий театр боевых действий. Ведь победа никому не нужна.[/spoiler]\r\nОчень красиво показано небо и воздушные бои. Кстати, именно эта красота и служит неким художественным способом немного разбавить и раскрасить общий \"серый\" стиль рисовки и повествования в целом. \r\nЭто очень мудрое аниме, показывающее нашу хорошо срежиссированную и поставленную жизнь, а килдрены сильно напоминают мне нас самих, крутящихся в череде одообразных событий. Жизнь, в которой, как в кино, все строго подчиняется сценарию и \"режиссеры\" никогда не позволят изменить происходящее.\r\nПобольше бы подобных аниме, где нужно работать головой, а не напрягать зрение, следя за мелькающими разноцветными \"кавайками\". Думаю, однако, поймут все это далеко не все. Здесь очень много взрослого контента. И я не про откровенные сцены, кои также наличествуют.\r\n10 из 10 только за одну идею и весьма интересную реализацию.", "neutral"], [42601, "Вообщем я таки осилил этот треш, если бы гг под конец не поумнел (потому что клише) то дропнул бы, мехи конечно крутые но смотреть это было тем еще испытанием, вся эта катавасия с прыжками во времени, плюс объяснения на уровне это так потому что гладиолус явно не идут в плюс тайтлу, ну и классический для подобного проходняка задел на продолжение которого никогда не будет.", "neutral"], [2877, "Мда, такую жестокую Волшебную Страну еще нужно поискать.\r\nМилейшая кавайная принцесса... не злите ее, поломает все кости.\r\nОо, эти ожившие овощи. Напомнило хлебушек из [Jinrui wa Suitai Shimashita]. Маскот - прикольный.\r\nХороший пример чернухи. Большая часть шуток годная (без сортирного юмора и пошлости, ага), пусть даже они повторяются. Четыре эпизода в самый раз, вовремя остановились. Без смысла и сюжета, но оно и не нужно.\r\nЛюбителям кавая, переходящего в трешак, должно понравиться. Стоит еще заценить [anime=1841]спешлы[/anime], на них показана  родина героини. :)\n[replies=282160,2284585]", "neutral"], [21509, "Что тут говорить... Я просто плачу, и все. Пожалуй за 2 сезона Love Live я сильно привязался к персонажам, не могу представить LL без Мьюз. Мьюз в лов лайв, это как клубничка в клубничном тортике, обязательный компонент который нельзя отнять, а если и отнять то будет уже что-то другое, совсем иное, а не LL. \r\nЕсли говорить о самом фильме а не всей аниме в целом, то фильм вышел отличным,я полнейший новичек в аниме и точно не могу похвастаться 100 тайтлами, совсем наоборот, этот фильм был моим 1 фильмом и я точно могу сказать что этот фильм был и будет одним из  лучших аниме фильмов которых я смотрел и посмотрю. Спасибо:  Сакурако Кимино, Такахико Кёгоку и Sunrise за то что сделали такой прекрасный фильм и аниме в целом. Буду надеяться что к Саншайну я привяжусь так-же  как к Проекту!", "neutral"], [62291, "Ну, что сказать. Второй сезон получился очевидно скучней первого. Первый реально цеплял, веселил, радовал и это не ощущения по памяти, просто решил пересмотреть его, т.к. смотрел давно и уже не особо помнил о чем он.\r\nИстория тут вроде и есть, вернее арки, а вроде и ничем не запомнилась. Лично как для меня, много притянутой драмы, а мне хотелось комедии, веселья.\r\nРисовка тут отличная, тут молодцы китайцы, а вот звук... ну как сказать, лично для меня китайский неприятный, особенно в сравнении с японским. Это чувствуется, хоть я и смотрю в озвучке. Из персонажей подруга детства более живая [spoiler=спойлер]хоть и слегка отбитая[/spoiler], остальные - простенькие, но в целом неплохие персонажи.\r\nЧто еще хочу отметить, смотреть его хотелось, не то, чтобы прям рвался, было желание включить след. серию, а это уже хорошо. Т.к. кучу аниме я часто просто досматриваю, т.к. уже 6 серий прошло, и столько же осталось, ну можно и досмотреть...\r\nС учетом первого сезона, 7 из 10. Продолжение я бы глянул.\r\nОчень не понравился конец, в плане логики. [spoiler=спойлер]Ну она ведь не на \"тот свет\" отправляется, да и не было это про \"уеду не вернусь\". Зачем так тупо было нагнетать драму где ее нет вообще. А что они делали, чтобы \"попрощаться\"? Ты гони, ты ломай, ты машины бей, ну это откровенно тупо, и все их созданные проблемы, явно не оправдывают то, чтобы он из окошка увидел улетающую сестру, тут просто откровенный бред, они бы по пути еще пристрелили кого, если бы была возможность. Что-то меня аж цепануло.[/spoiler]\r\n[spoiler=спойлер]Также как-то натянуто мне смотрелась его \"проблема\". Да, в детстве, это могло сказываться, угнетать, но сейчас, не думаю. Ладно, еще если бы он был совсем один, убитый одиночеством, все его избегают, никто с ним не разговаривает, но тут целый гарем + вроде есть друг, так что как-то это не выглядело прям уж проблемой, ведь он не сочувствовал родителям, что они заняты отдохнуть некогда, или еще чему, просто что \"ему скучно, они вечно заняты\", ну такое себе.[/spoiler]\r\nТакже спасибо проекту AniStar и в частности AirMAX за озвучку, т.к. он единственный, в чьей озвучке мне удалось найти. (PS: может и не единственный, а я плохо искал, но все равно, спасибо :-D)", "neutral"], [21517, "Долго я тянул чтоб посмотреть (из-за двух сезонов) и вот  наконец я посмотрел первый. Не ожидал 12 серий по 8 минут. Да и аниме оказалось прикольней,чем ожидалось,много прикольных и угарных моментов (персик:ololo:):ololo:\r\nНу аниме легкое на просмотр да и  много времени не занимает,но все же мне чего-то не хватило,может дело в серьезности отношений ну пока что 8\\10,но надеюсь 2 сезон будет на 10):hypno:\n\n[replies=3185028,3185039]", "neutral"], [6707, "Как поклонница \"Алисы в Стране Чудес\" я недовольна этой пародией. Сюжет не особо ясен. Алису сделали какой-то серенькой. Да и романтики очень мало.\r\nВсе что мне понравилось это парни (и то не все), и музыка.", "neutral"], [35747, "[spoiler=замечания к этой и предыдущим частям]Единственное что мне не нравится в этих первых трёх частях, возможно и в следующих, это дёрганность анимации(глотнула воды и дёрнула бутылку, как будто током ударило, такой вот тип) и просто неимоверно ужасно подобранные звуки(достала кинжал со звуком будто прошлась высокоуглеродным металлом по металлу, воткнула кинжал в живот со звуком удара по пружинному матрасу и тому подобное). Ну и в этой части самая тупость - нечувствительность к боли, в таких случаях люди без бинтов редко ходят(прокусанный язык, перетёртые веки, расчёсанные участки кожи, переломы, вывихи, ожоги - с этим всем проходится мириться, ибо они делают это со своим телом неосознанно и не замечают проблему сразу, усугубляя её).[/spoiler]\r\nСтранный случай 8-ми рейтингового тайтла, когда он действительно заслуживает восьмёрку, и имеет её не потому что школота 10-ки лупит, а потому что большинство смотревших считают, что оно достойно 8-ки.", "neutral"], [21528, "[u]Аниме ни чем не заинтересовало, 3 скучные серии, и такая же манга (скучная)[/u]\r\n[b]Бай Юэчу - бедный, голодный, но зато с супер силой   [/b]\r\n[b]Сусу Тушан - еще хуже, ушла из своего сила ради того чтобы стать супер лисой и не выходить замуж[/b]\r\n[u]Второстепенные герои еще хуже.[/u]\r\n[u]Батя - ущербный[/u]\r\n[u]Чел с очками - завидует гг[/u]\r\n[u]Девка с очками - жаждет связывания судьб своей принцессы и принца.[/u] \r\n[u]Дальше уже не вижу смысла перечислять[/u] \r\nПро аниме - [i]Это просто не интересно смотреть тут даже экстрасенсом не надо быть, чтобы предугадать что будет дальше (враги постоянно мешающие гг) [b]это очень сильно смахивает на недоделанный ринне меж двух миров, или бездомный бог только с бесполезной гг.[/b] Максимум что заинтересовало меня в этом аниме 2 серии где рассказывается о мини истории[/i] .:Cry3:\r\n[spoiler=Обязательно][b]P.s не стараюсь кого либо задеть, как по мне если аниме вышло бы намного раньше возможно зашло бы.[/b][/spoiler]\n\n[replies=3225002,3445308]", "neutral"], [13604, "миленько\r\nно затянуто. слишком. смотреть как они жрут ананас несколько минут, не очень-то и было интересно\r\nзаставило немного переосмыслить деревенскую жизнь. у предков дача и когда я приезжаю туда постоянно задаюсь вопросом \"нафиг оно им надо, день изо дня надрывать спину [s]лучше бы уж аниму смотрели[/s]\". в этом вопросе я чуть приостыла\r\nконцовка на удивление вставила\r\nно блин, 2 часа это много\n\n[replies=2162735]", "neutral"], [21531, "Посмотрел 3 серии.  Как раз образовался треугольник, и зрителей познакомили с персонажами. Примерно понятно (на основе опыта просмотров подобных тайтлов) что будет дальше. Беззаботные деньки - конфликт - кульминация - ламповый финал без сюрпризов. Что,  собственно,  и ожидают увидеть многие. \r\nНо желания дальше смотреть нет. Теория : потому что обычно \"упавшая с неба принцесса\" появляется в безумных комедиях,  либо когда протагонист этого заслуживает  Таковы DxD,  По велению адской сестры, Любовные неприятности(1 вариант); Fate, В поисках божественного рецепта, Безоблачное завтра (2 вариант).  Есть и  комбинация обоих вариантов - это,  конечно,  Коносуба. \r\nЗдесь же я не могу отделаться от странного ощущения нереальности  происходящего,  что мешает погружению.  Не могу дальше смотреть.\n\n[replies=3193066]", "neutral"], [2879, "8 из 10 \r\nхорошее аниме. поражает своей рисовкой/за нее прям отдельное спасибо/, эмоциональностью, зрелищностью боев.\r\nно наверняка можно провести параллель с другими аниме этого жанра\r\n к примеру Инори [spoiler=спойлер]временами в своих стремлениях все сделать ради гг напомнила мне Юно Гасай из Дневника Будущего, хоть убей. особенно ее выражения лица, в тот момент когда она чуть не прикончила блондиночку, или когда она раскидала толпу мужиков, ее окруживших[/spoiler].\r\nтри главных героя не зацепили вообще. зато второстепенные персонажи такие как - Цугуми, Ян, Харука, - наоборот весьма заинтересовали, было крайне любопытно следить за развитием событий вокруг них. \r\nкороч, любителям этого жанра можно спокойно советовать - смотрите", "neutral"], [13611, "Да, конечно ничего особенного в этом тайтле нет, его можно считать проходным, но как же он мне запал в душу.\r\nПервое что я хочу отметить, это действительно интересное устройство мира и его история. \r\nОтносительно персонажей, у каждого из них здесь свой характер, который по большей мере формировался в зависимости от статуса в обществе. Нахальная принцесса [character=90161]Петралка[/character], скромная горничная [character=90167]Мюсэль[/character] и заурядный отаку [character=90163]Шиничи Кано[/character], все вполне канонично. Вместе, комбинация этих главных героев и создает неповторимую атмосферу этого Аниме. Смотря его, ты понимаешь, как погружаешься в эту фэнтези вселенную. :study2:\r\nСюжет же подкачал, ведь если подумать, то в нем есть достаточно приличных нестыковок.\r\nКонечно, советую посмотреть в особенности моэ-фагам и лоли-фагам, ведь фансервиса с этими персонажами тут достаточно. Ну, или просто любителям комедии для веселого времяпровождения.  \r\n[b]Придерживаясь объективной критики, тайтл получает 8/10 за бесподобных персонажей и интересную вселенную.[/b] :bye:", "neutral"], [7466, "Не знаю как вам... Но лично я в восторге... :hi:\r\nМеня никогда ни фильмы, ни сериалы или аниме не оставляли равнодушным... Что уж про книги говорить.) По правде мне понравилась сенен-ай'ная линия(ибо я яойщица)... Но когда начинала смотреть... Я была про это вообще не в курсе. Само аниме понравилось, но концовка подкачала...\r\n[spoiler] как-то по идиотски... Либо заканчиавайте сенен-ай до конца либо не вводите его вообще! Только душу рвете... Ну или в лучшем случае снимайте 2 сезон. А то мне, любителя ЯОЯ, 2-х поцелуев маловато будет [/spoiler] Но на мой взгляд хоть сопли и есть но очень мало и даже терпимо;)\r\n:-D", "neutral"], [44954, "Это сезон удался на славу, придираться к нему не буду так как незачем потому что тут и так все хорошо, наконец сделали сюжет с Оригами Тобиичи, она заслуживает место в топе защищая своего любимого Шидо, ее приоброзовывание в ангела только улучшило ее внешность, и появление нового духа, разнообразие есть и сюжет не подводит итоги таковы что я дам этому аниме 9/10 ждём 2020 года и узнаем что случилось в этот раз и каково продолжение этого прекрасного аниме гарема", "neutral"], [6735, "Отлично,очень смешное аниме.Порадовали персонажи,у каждого есть своя неповторимая черта.Очень много мест,где можно поржать.Но концовка...как-то не законченно.Проду бы,но судя по обстановке,второй сезон мы увидим не скоро,если вообще увидим.", "neutral"], [21541, "Самое лучшее аниме про спорт (точнее про баскетбол). Персонажи отличные, на мой взгляд есть нераскрытые персонажи, но думаю все впереди и претензий к ним нет. Отличные опенинги, отличная рисовка, отличные и завораживающие дух матчи, которые несколько не неинтересно смотреть. Все просто отлично:love2:\r\nВсем этим критериям я ставлю [u]10/10[/u], ну и соответственно всему аниме тоже [b]10/10[/b]", "neutral"], [13627, "Честно, я зарегалась рна сайте просто ради того, чтобы написать этот коммент.\r\nИтак, я в восторге. Если учесть, что до просмотра этого сериала я не была фанатом аниме, то именно на данной экранизации я жестко попала. Не знаю, кому как, но для меня это один из лучших просмотренных сериалов. Я влюблена и теперь с нетерпением жду развязки. Томоэ - моя любовь :D 10\\10.", "neutral"], [6743, "Продолжение так и так будет, ведь им [spoiler=спойлер]не только жемчужину Соске вернуть надо, но и Шино вспомнить прошлое. Что всё таки за девушка, что тогда убила их, и почему она это сделала. Да и Ао тогда сказал Кено: \"[i]Это твоя семья всё у нас отняла. Я должен был унаследавать эти катаны.[/i]\"  Что Ао хотел этим сказать, и как всё таки связаны их семьи? И что за зверек у него появился в конце, который зовет его \"[i]хозяином[/i]\"? Почему мать Шино знакома с Фенеганом и как они вообще связаны?[/spoiler] В аниме очень много таких недосказанностей. И я не думаю, что всё это смогут вместить в 2-4 овашки, да и так, чтобы это кашей не показалось. Если подумать, то они тут все 26 серий ломались и не хотели рассказывать правду, избегали ответов, а тут за овашку всё же решились раскрыть все карты. Да не будет такого, смысл тогда от того, что они сначала так долго молчали? Всё это подозрительно, не спроста ведь [spoiler=спойлер]Сатоми запечатл память Шино[/spoiler], и это отнюдь не от горестных воспоминаний об утрате родителей. Что-то есть ещё. И когда Шино всё же вспомнит и узнает всё, что с ним будет? Поэтому продолжение ещё будет, и будет много его. Но просто не факт, что его снимут. манга то есть, значит можно будет прочитать и узнать. Ведь что бы снять продолжение нужны финансы, надо же платить за работу художникам, сею и прочее.\r\nХоть некоторые и говорят, что находят тут много намеков на сёнен-ай, я всё же этого не нахожу. Соске просто очень дорожит Шино, ведь когда он потерял родителей и остался один,  семья Шино взяли его под свою опеку. И прожив вместе некоторое время Соске понял, что Шино и Хамаджи для него как родная семья. Да они и единственные у него, кто остался после этого случая с деревней. И это нормальное желание оберегать дорого и любимого для тебя человека, хоть вы и не кровные родственники. И Шино с Хамаджи испытывают видимо тоже самое. Но каждый по своему выражает свою заботу о близком. На месте Соске или Шино я бы действовал так же, не думая о себя заботиться о дорогом человеке. А что насчет отношения Генпачи к Шино, то я тоже не вижу ничего такого.Признаюсь, иногда моя больная фантазия подшучивает надо мной и я невольно начинаю не о том думать. Но это всего лишь фантазия, не больше. Не знаю даже как объяснить эти отношения между Генпачи и Шино. Может он так, непонятно для нас, показывает свою заботу о Шино? Я понимаю, но всё же этот момент мне трудно объяснить словами. Ну а больше я здесь нигде не вижу намёков на сёнен-ай.\r\n\r\n\"учитель мафиози Реборн\" не целиком по манге снят, а только часть. Возможно и тут так будет, а может повезёт и снимут всё таки продолжение.\r\nЯ всё же очень надеюсь, что продолжение будет снято. И это будет не овашки, а сезон, в котором подробнее будет раскрыто всё. \r\n\r\nПростите за такой длинный комментарий, наболело у меня ^^\"\r\nЕсли задел чье-то мнение, простите, я не хотел этого.", "neutral"], [18370, "Я крайне не согласна с отрицательными комментариями, поэтому нарушу свои правила и настрочи 5 предложений по фильму. Наверное, сюжет показался сложным, но в этом его превосходство. Если Вы действительно вникните в историю, то поймете, что она очень страшная. Однако, невероятно красивая и продуманная. Смотрите внимательней! \r\nОчень рекомендовано к сосредоточенному просмотру!!!", "neutral"], [13635, "Моэслайс, в котором есть все, что можно пожелать. Есть [character=2309]богиня[/character], [character=2169]задротка[/character],  [character=4181]юрийщица[/character], [character=2171]цундере[/character], [character=2170]тормоз[/character], [character=3245]бревно[/character], [character=2885]училка-задротка[/character], [character=2172]шаблонная моэтян[/character], [character=2729]вообще очень подозрительный тип[/character] (бедная Кона-тян), [character=11985]Ая Хирано[/character] и даже [character=3246]чето среднее между[/character] [character=35872]Акари[/character] и [character=37832]Мадокой[/character]. Что удивительно, при таком то количестве персонажей - ни одного из них унылыми язык не повернется назвать и каждого даже полюбить успеваешь. [center][spoiler=[color=blue]★★★[/color]]\r\n\r\n[image=295408][image=295409][image=295410]\r\n[/spoiler][/center] Есть даже милейшие пейринги, типа [character=3246]Ютаки[/character] с [character=3245]Минами[/character] (ну еще, конечно, [character=2169]Кона-тян[/character] и [character=2171]сестры[/character] [character=2170]Хиираги[/character]).\r\n[center][image=295398][image=295400][image=295401][/center]\r\n[character=2309]Акира[/character] ну просто очень дайски, она каеф и лучшая тян тайтла, хотя и подслилась под конец. [center][spoiler=[color=blue]★★★[/color]]\r\n\r\n[image=295406][image=295407]\r\n[/spoiler][/center] Фоны нарисованные, вообще оргазмировал от такой стилистики. Клипчики в конце радовали, юмор в целом иногда проскальзывает неплохой. Отсылок предостаточно, на одну только [anime=849]Судзумию[/anime] 100500 в каждой серии (ну и оно понятно почему). Хотя, после [anime=2026]Хаятэ[/anime] их не так много (либо просто не все замечаю). [center][spoiler=[color=blue]★★★[/color]]\r\n\r\n[image=295394][image=295396][image=295397]\r\n[/spoiler][/center] Ну, короче, среди плюсов отмечу, что можно по СПГСить на тему юри, что можно неплохо релакснуть в целом и под конец каждой серии лаки ченел - вообще изюминка.\r\n[center][image=295403][image=295404][image=295405][/center]\r\n\r\nТолько вот аниме поймут далеко не все. Сейчас время ванпачей и бездомных богов, и вот такая лампота будет мало кому понятна вообще. А жаль.\n[replies=2166127,2178270,2772794]", "neutral"], [21550, "Если честно, то вначале показа этого аниме из описания я подумала, что гг будет слабаком и нытиком, но я реально ошиблась. Оно похоже на Наруто, и как большой его фанатке, мне понравилось. Что касается тех, кому не нравится Наруто, то знайте, сейчас становится все больше аниме с не сильным героем, который постепенно совершенствуется, но не все достойны внимания. Здесь же прекрасное музыкальное сопровождение, опенинг и эндинг, идея и сюжет тоже хороши. Ну и конечно у аниме своя оригинальность, поэтому, хоть я и прировняла его к Наруто, копией оно не является;). У меня просто нету слов!!! Весь тайтл пролетел незаметно, я смотрела его на одном дыхании. Просто потрясающее оформление персонажей и их характеры. Гг хоть немного трусишка, но довольно смышленный парниша. Из персонажей мне понравился Тодороки, его причуда и сам он очень классные. Как по мне, комедии было маловато, я бы сказала, что здесь только экшен и супер сила. Авторы же очень умеют держать в напряжении. Обязательно смотрите:thumbup:", "neutral"], [28214, "Задумка сюжета отличная, но раскрыли как то слабо историю. Начало отличное, а к середине серии становятся скучноватыми по типу школьной обыденности. Демоны ведут себя как подростки, хотя в своём мире завоёвывали земли и истребляли людей тысечами и, обана, добряками стали.", "neutral"], [2882, "Вместо тысячи слов... скажу лаконично и тонко: это первое аниме, в котором мне буфера [spoiler=спойлер](учительницы)[/spoiler] понравились больше, чем все остальное. Даже драма (от которой [spoiler=спойлер]люто веет инцестом,[/spoiler]) не канает.\r\n[s]Тесака на автора оригинала не хватает.[/s]\r\nО персонажах выскажусь, чего уж: [character=5757]сенсей[/character] - просто бесхребетное существо (обычно я не отношусь плохо к тряпко-кунам, но... быть тряпочным настолько, чтобы аж прогибаться под малолетку... просто полный абзац), мне даже жаль, что [spoiler=спойлер]учительница в него влюбилась.[/spoiler] А [character=4163]Рин[/character] - та еще [spoiler=мерзость,]малолетняя шмара,[/spoiler] учащаяся становиться шлюхой уже с самого детства. Да и ее [character=4942]темновласая подружка[/character] тоже хороша, ремня бы ей хорошего.\r\nНо все же - в аниме есть важный плюс: оно отображает реалии жизни, где дети слишком рано \"взрослеют\" и становятся еще более извращенными, чем сами взрослые, что прискорбно весьма.", "neutral"], [14196, "Я не знаю,что сказать... каждое его аниме переворачивает внутри меня все вверх дном! Мне кажется, я до сих пор не могу осмыслить полностью все увиденное! Чтобы уловить каждую эмоцию, каждую капельку глубокого смысла, красоту момента...весь фильм состоит из этих моментов, как красивое ожерелье, собранное из жемчужин, так его творение, созданное из хрустальных моментов... и вроде бы не все так печально, но видимо плакать заставляет не грусть, а искренность...действительно:\"я слышал голос, сказавший мне жить, помня о потере...это проклятье,с которым мы люди должны жить... но мне кажется, что это тоже благословение\"... я думаю,что большинство его фильмов, посвящены именно этой идеи, жить - вспоминая, жить - храня, неся эти воспоминания или как бремя или как благословение... жить - отпуская, жить - заплатив цену, жить - в любом случае, жить - продолжая верить, жить - в поисках своего счастья и находя его...", "neutral"], [14198, "Несмотря на то сколько времени ты проводишь в мире аниме, как много историй ты посмотрел, как много эмоций пережил, за скольких героев переживал, первое аниме остается в твоем сердце навсегда... для меня это Крестовый поход Хроно... может быть есть истории интереснее, с лучшей рисовкой или более удачной музыкой, но для меня это неважно... для меня всегда будут дороги те эмоции, которые подарили мне Хроно и Розетта, их стремление, дружба,  любовь... надежда, вера в то,что любовь победит время... тепло-  вот то чувство, которое возникает при мыслях о них! Искреннее, захватывающее, вызывающее улыбку и заставляющее рыдать без остановки аниме...история, которая не может оставить равнодушным, настоящий маленький шедевр", "neutral"], [19, "9 из 10. Чего-то уж до 10 не хватает. В сериале практически нет каких либо событий, всё происходит мирно, спокойно из-за чего вспоминается совсем не похожая Ария (и там, и здесь мангаки - девушки, но тут это видно особенно отчетливо). Другое сходство - с Ковбоем Бибопом... но в чём спойлерить не буду.", "neutral"], [14201, "4 сезона за один присест!1!!1  Уже не раз с таким сталкивалась, но я опять УЗНАЛА ОБ АНИМЕ СТО ЛЕТ НАЗАД, СОБИРАЛАСЬ ПОСМОТРЕТЬ, НО ВСЁ ОТКЛАДЫВАЛА, А ПОТОМ ВОЛЕЙ СЛУЧАЯ ВСЁ ЖЕ ДОВЕЛОСЬ УВИДЕТЬ СЕЙ ШЕДЕВР. Во время просмотра я отдыхала душой. Почти все пейзажи нарисованы красками - это похвально. Аниматоры проделали огромную работу (для сравнения пролистайте оригинал), низкий им поклон. Мне очень понравились сцены, где Нацумэ отдавал имена Аякаси. Его движения такие изящные и красивые *о* Он очень добрый мальчик, у которого можно поучиться состраданию и умению не предвзято ко всем относиться ( и к людям, и у ёкаи). Мангаке удалось показать прекрасный мир, в котором дружба и любовь к ближним творят чудеса.", "neutral"], [14202, "Замечательное произведение, которое подтверждает мысль: \"Аниме уже не то...\". Я шучу, конечно, но доля правды всё же есть. Музыкальное сопровождение просто блестящее. Мелодичные и ненавязчивые мелодии на протяжении действия, но во время кульминационных моментов сильная и эпическая тема \" Eden\" заставляет сердце трепетать. (*О*)/ Красивая графика, сдержанный стиль, никакой пошлости, чуток юмора и сложное прошлое персонажей СОТВОРИЛИ ШИКАРНОЕ АНИМЕ ДА.", "neutral"], [14205, "Великолепная вещь, которая действительно оправдывает свою популярность! Радует, что в последние годы японские мультипликационные студии всё больше удивляют выпуском интересных, нетипичных картин. \"Тигр и Кролик\" безусловно к ним относится. На мой взгляд, главной особенностью этой вещи является то, что в ней показывается то, чего нельзя увидеть в классических фильм о супергероях. Тут куда более ярко и полно раскрываются чувства героев, их взаимодействие с окружающими и отношение к своей силе...Несмотря на то, что это развлекательный сериал, он заставляет о многом задуматься...Я даже умудрилась выделись несколько проблем. :lol: Думаю, вы сами всё поймете, когда посмотрите. А смотреть действительно стоит. Замечательное музыкальное сопровождение, красивая графика, уникальные персонажи и захватывающий сюжет! Просто пушка. Не дает скучать, очень понравилось. И концовка не подкачала, а это редкость *.* На героев хочется ровняться, Котэцу покорил *_____* Теперь я фанат этой вещи. <3", "neutral"], [14207, "Посмотрела оба сезона. Первый опенинг испугал :О Да, действительно аниме на любителя. Посоветовала посмотреть подруге-художнице - не понравилось, в то время как я писалась от восторга. ;D Действительно близки проблемы героев. Атмосфера довольно депрессивная, местами я и слезу пустить успела, НО! Лично меня оно кое-чему научило: ни в коем случае не сдаваться и идти к своей цели (это касается и достижений в учёбе и в любви). Вдохновило на великие дела, так сказать.", "neutral"], [53, "Начинала читать мангу... и с героическим скрипением зубов дотерпела наверно до главы 4й или 5й... и все эти главы, начиная с самого начала у меня были только две мысли в голове \"лолшито?!\" и *рукалицо*. Ибо с самого начала были не просто дыры в сюжете, как высказался [b]ichi1988[/b], а был бред сивой кобылы. Во первых предъявленное ему обвинение...\"лолшито?!\" - *рукалицо*, какое нафиг обвинение? Да он должен был стать самым ценным свидетелем в этом деле (об убистве всех его однокласников в школе). С него надо было пылинки правоохранительным оранам сдувать, это если по логике вещей. Но нет, логика отсутствует напрочь... ему предъявили то, что это он всех убил... а доказательства извините? А следственные эксперименты? Ведь идиоту ясно, что обычный человек на такое не способен. \r\n   Ах, а может ГГ сошел с ума и протащил в школу военный арсенал (как Хомура в Мадоке Магике ;) )? А вы докажите! Да и если он сошел с ума, то ему не в тюрьму а немного в другое место, на принудительное личение. А может он вдруг завладел всерхспособностями и несмог их контралировать... простите сверхспособности? ХДДД А вы докажите! Не можите? Лес там =>  \r\n   Может какая-то организация спецально сделала его обвиняемым из-за того камня, который к нему попал, и что бы он очутился в той тюрьме? Ну так блин аффтор потрать ум и немножко времени и сил, на нормальный сценарий нормальной подставы. Например, что после этого ужасного события, прибывая в шоковом состоянии, он \"нечаянно\" подсаживается на наркоту и в наркотичском \"приходе\" или при ломке кого нибудь убивает или \"убивает\"(т.е. вариант со скобками что ему просто, допустим подсовывают орудие убийства и другие улики изобличающие его, да и самого ГГ находят не далеко от места преступления) . Вуаля! Вполне все теперь логично.\r\nНо и потом меня добила сцена когда в его камере появляется девушка... \"лолшито?!\" Девушка (которая с длинными светлыми волосами)... в тюрьме... в мужском корпусе... или у них вообще не деляться тюрьмы на М и Ж...мде... *рукалицо* Ну и дальше понимаеш, что все это делалось ради типо крутых драк в повествовании (что ГГ завладел суперспособностью ну и девушка тоже естественно не отстает, да и другие заключенные... ну и после канечно появиться еще и ГЗ какой-нибудь...это все понятно) спасибо не интересно. Да еще и  БРЕД в общем и целом. Как говорил Станиславский \"Не верю!\". По этому к аниме я уж тем более не прикасалась.\r\nP.S. Не бейте сильно те кому понравилось аниме и/или манга... это просто мое скромное мнение, похожее на хейтерское Х)))\r\n[b]BlackMetalFan[/b], [b]morr[/b], 2го сезона к счастью не будет, скорее всего ибо http://www.world-art.ru/animation/season.php?id=9\r\nP.P.S. может этот пост лучше переместить в мангу, ведь тут больше о ней, а не аниме?[replies=3400,3407,3408]", "neutral"], [7052, "Как по мне в отличии от первого сезона здесь больший акцент сделан не на грудях а на сюжете (хотя и без сисек не обошлось). Захватывающая концовка дающая начало продолжению серии сезонов данного аниме. ГГ продолжает удивлять тем, что суть его сражения это грудь Риас это раздражает но в некоторых случаях и веселит (хотя таковых мало).\n\n[replies=1204493]", "neutral"], [7152, "По моему скромному мнению, это лучшее аниме студии Гибли за последнее время и куда более осмысленное и глубокое произведение. Очень непростая жизненная история нарисованная в узнаваемом стиле и качестве по книге известной английской писательницы [url=http://en.wikipedia.org/wiki/Joan_G._Robinson]Джоан Робинсон[/url] просто заставляет переживать трогательные моменты жизни героини. Сам Хаяо Миядзаки рекомендовал эту книгу, как одну из пятидесяти, для прочтения детям.\n\n[replies=1019891]", "neutral"], [7073, "Немного разочарована во втором сезоне:Cry3: хотелось бы чего-то большего..\r\nКонец вообще не понятный, или как в манге, или еще там чего-то..\r\nКонечно, когда он шел под музыку из опенинга 1 сезона было классно, но все-таки потом все испортили..:hopeless:\r\nСценарий немного не интересный, музыки маловато..\r\nНу а так норм:thumbup: Один раз можно посмотреть, но не более. Оценка 6/10", "neutral"], [14216, "В общем, это было отвратительно. \r\nДумаю, я сама виновата, что смотрела до самого конца, и всё же, пройдя этот тернистый путь, напишу отзыв, который фанатам данного аниме читать не рекомендуется, ибо ничего хорошего я не скажу. Скорее, даже грязью поливать буду. \r\n[spoiler=спойлер]Начну с сенен-ая. Где он? Затерялся в этой ванильной блевотине? Я вижу только \"отлично\" замаскированное седзе. \r\nСамый главный минус для меня в этом тайтле это то, что вместо любви Луки и Сакурая (как по идее должно быть), нам показали отчаянную любовь Луки к Юки (той, что девушка). Серьезно, что это была за чертовщина? Я пришла посмотреть сенен-ай, а не сопливый седзе. \r\n Мне жутко не нравится тема с перерождением. И при просмотре этого тайтла я в очередной раз в этом убедилась. Вообще, это очень грустно, когда твой возлюбленный видит в тебе призрак прошлого. Я это, по сути, и любовью назвать не могу. Когда я смотрела этот тайтл, я чувствовала себя обманутой, кинутой. Да, я понимаю, что это реинкарнация, что по сути, один и тот же человек, но все равно не воспринимаю. \r\nТак же было и с Лукой. Даже когда он думал о Сакурае, то видел свою погибшую возлюбленную Юки, а не парня-сироту. \r\nНе сказать, что я испытываю симпатию к Сакураю. Даже наоборот. Я могу пожалеть его, но только тогда, когда он молча сидит на месте. А вот когда он открывает рот, то из моих ушей льется кровь от того бреда, что он привык нести. И глаза вырвать хочется из-за тех глупостей, что он творит. Наивная простота. Я понимаю, на тебя так влияют гены девушки, но прояви свой характер, а? Побудь хоть раз мужчиной. Да что я несу, очевидно, такого никогда не будет. \r\nРисовка мне вообще не понравилась. Что это? Я вижу лишь одни одинаковые лица, которым просто поменяли прически/цвет глаз, волос. \r\nСэйю Сакурая ужасен. Касамацу, я тебя вообще не узнаю. Что он вообще пытался сделать? Пародировать женский голос? \r\nВообще, здесь должна быть аудитория любителей седзе, а не сенен-ая. Лично я никому не рекомендую смотреть. Хуже некуда. \r\n \r\nА вообще, мой тебе совет, Лука. Беги от этой девки куда подальше, раз она тебе [spoiler=такую] реинкарнация в тело парня. Парня, Карл![/spoiler] свинью подложила.[/spoiler]", "neutral"], [7080, "Наконец-то!Наконец-то главная героиня оживает,ОНА движет сюжетом,ОНА влияет на ход событий![s]завершение эмоционального вступления[/s]\r\nГг обладает очень интересным характером и темпераментом,именно это притягивает с первой серии.\r\nСогласитесь,шаблонное аниме это все очень мило,надежно и стабильно,но аниме с непредсказуемым сюжетом и \"живой\" героиней...Думаю,меня поймут.Плюс ко всему этому действительно стоящий юмор(что бывает,к сожалению,редко).Вот такой \"букет\" изобилий.Однозначно 10/10.\n\n[replies=995892]", "neutral"], [7103, "Ох и начитался я гневных комментариев по поводу второго сезона. Ждал, пока выйдут все 12 серий, смотрел, как горят попчанские у ребят... А потом сел за аниме после релиза... Проглотил за раз все 12 серий. И вот что могу сказать.\r\nЭй, мангачитатели, не нравится, что отошли от манги? И ЧТО?\r\nОк, второй сезон чуток хуже первого. Графон похуже, в начале сезона все вели себя будто устали после 10 км бега... Но, черт побери, на что тут орать и возмущаться? То, что второй сезон не вызвал такого \"ВАУ\"-эффекта? Или может потому, что концовка неоднозначна?\r\nУ меня сложилось такое чувство, что местная братья так и не привыкла к переписыванию сюжета, СОВЕРШЕННО СТАНДАРТНОЙ неопределенности(которая появлялась СОТНИ раз в различных аниме), философским загибонам и прочей мишуре. [b]7/10.[/b] Железно\r\nP.S. Да, мне тоже многое по сюжету не нравится... но, вашу дивизию, не мы же авторы. Наше дело маленькое - смотреть и благодарить, что халявно. Ибо сами япошки за такие дела плотят.", "neutral"], [7119, "как по мне аниме фигня и с почти с самого начала не чем таким не задевала уже после первой серии было видно что аниме без намека на 2 сезон авторы наверное решили просто показать веселенький такой мульт про дружбу и с 1 злодеем и всезлодея завалили и хепиенд. аторы вы издеваетесь а где же месть у глав героев как у него так и у нее есть за что мстить но нет тутт вообще нарисовался каким то левым боком какой то злодей со своими идеалами и все! в аниме механическая кукла и то было круче как с сюжетом так и сприколами над гг тоже присутствовал гарем и сюжет понятен месть брату да там были злодеи но они не заменяли основную цель а просто вставали на пути  а тут с этим полная ЛАЖА моя отценка 4.5 или вообще 4\n\n[replies=1003931]", "neutral"], [7124, "10 вомбатов из 10, [s]если серьёзно, то около 7,5, но тут глупо говорить о серьёзности[/s]\r\nтеатр абсурда удался на славу. давно я так не бился головой об стол и не катался по полу.\r\nпервые две серии меня вообще странно везло, я смотрел с кирпичным лицом и не мог переварить увиденное. розовая капибара, нелепейшие костюмы и этот чудо-хеншин с эпическими выкриками, эти пафосные враги, чикувабэ какое-то непонятное, труп который то гниёт, то ходит.\r\nА потом как накрыло и я, чёрт возьми, каждую неделю с нетерпением ждал новой порции травы. Я б еще сезончик с удовольствием посмотрел.\r\nХотя еще больше я пёрся от никонамахоусоу с сэйю на фоне клуба защитников земли. сэйю Юфуина [s]чёртов икемэнище[/s] повторял все фансервисные сценки на сэйю Ацуши с кирпичным лицом. (короче, что Юфуин, что сэйю \"мукирёку-брёвно\")\n\n[replies=1384145]", "neutral"], [14242, "Вообще задумка у тайтла в принципе многообещающая, но ее реализация и преподношение оставляет желать лучше в итоге получилось что-то нудное и унылое. Данное аниме весьма тяжело осилить за раз, я как то пытался его посмотреть но дальше первых нескольких серий так и не ушел, ибо попросту скучно. Нету экшена как такого сходили туда, сходили сюда и показывают как убивают одного гоблина на протяжении всей серии, но далее стали куда лучше уже по три штуки убивают за серию… В общем аниме про гринд мобов самое лучшее описание, романтики от силы в аниме на двадцать минут. И ничего тут не спасает от скуки, не герои, не рисовка, не сюжет, хотя третье тут посредственное ибо как такого сюжета тут и нету попали в другой мир [spoiler=спойлер]так и не выяснив к концу тайтла почему же они здесь оказались[/spoiler], повседневная жизнь в другом мире — «фармилы гоблинов».\r\nИз хорошего можно сказать, что спокойная обстановка позволяющая смотреть аниме расслабленно, красивый и неплохо проработанный чардиз. Да и все к моему сожалению, больше аниме ничем существенным похвастаться и не может.\n\n[replies=2245629]", "neutral"], [14243, "Мне очень понравилось, Сужет простой и история обычная такая, что может случиться с каждым, хоть там нет не чего грандиозного, в этом и особенность, это и показывает что все может произойти с каждым, меня эта история тронула, в конце я рыдала, отличное аниме 11 из 10, это не передать, это нужно почувствовать это надо пережить", "neutral"], [7140, "Начитался негативных отзывов и мнений, приготовился к худшему; что в итоге: да, рисовка, как и ожидалось не в лучшую сторону ушла, но быстро привыкаешь; а в остальном - пффф, не слушайте все эти бредни про \"слив\", \"не по манге/новелле\" и т.д. Это всё тот же Лог Горизонт. Сюжет проходит через все 25 серий, то, что \"ценители Лога\" называют филлерами (что как минимум глупо, ибо в каждой серии есть моменты, относящиеся к развитию сюжета или на сюжета влияющие) лишь показывает, что это вам не САО (привёл, как пример; можно из фэнтези в пример тех же Slayers взять, если кому не по нраву упоминание миров, мечей и онлайн), где все жопу рвут лишь бы выбраться, квест какой выполнить или левел набить, а остальное промотаем за ненужностью. Всё-таки это жизнь в новом мире и всё, связанное с этим; а для тех, кто так уж жаждал экшона есть первые 12 серий, там его порядочно, да и после не сказать, что так уж мало) \r\nЛог остаётся Логом, повторюсь, и это замечательно: хотя ,конечно, не могу не поворчать о том, что хорошо бы чардизайн обратно поменять)[replies=1005412,1005425]", "neutral"], [14378, "если вы не читали манхву-то лучше не смотрите это... минусов,конечно,больше чем плюсов\r\nнапример чересчур разговорчивый рей КОТОРЫЙ ВНЕЗАПНО СТАЛ РАЕМ окей,ладно. \r\nкакой-то уж слишком молодой бисенен фракенштейн,мда. \r\nэмыча вообще хрен пойми каким сделали,сюжет скомкали как могли,засунув 30-ти минутную ОВУ почти сотню глав. не молодцы. не молодцы.\r\nа так,в целом,неплохо вышло. пойдет~", "neutral"], [7177, "Аниме в целом очень понравилось, в конце я даже разрыдалась:cry:( не буду говорить, от радости или горя). Герои очень интересные, у каждого есть своя личность. Если прочесть описание, то может показаться, что это аниме очень скучное и стандартное, но это не так! Я триллеры не очень люблю, но этот весьма обрадовал. Хотелось бы продолжение, но тут ясно можно понять, что его к сожалению не будет. Опенинг и Единг мне понравились. Ну а про сюжет тут думаю говорить уже и не надо. Из всего этого оценка будет высокой):-P", "neutral"], [14268, "Давно не писал отзывов. Короче.. я даже не знаю. Здесь полно всего, за что можно и заругать, и похвалить.\r\n\r\n[u]Во-первых[/u], не знаю, будет ли это спойлером но.. [spoiler=есть кое-что, что просто не простительно для аниме, которое многие описывают как лучшее за столько-то лет]никак вообще не объясняется механика перемотки времени и перемещения соответственно. Конечно, было понятно, что аниме не собирается углубляться в этот вопрос, но я ждал хоть какого-нибудь, пусть нелепого или фантастического объяснения, не говоря уж об углублении. Да просто чего-нибудь, что сможет закрыть этот вопрос, ведь аниме понравилось и я был уже поверить во что угодно. Но вопрос так и остался открытым и для меня выглядит как недоработка и просто костыль[/spoiler]. Что самое забавное - никого это и не волнует. По правде говоря, я и сам задумался об этом только на последних сериях, потому что подумалось, что пора бы уже карты на стол и объяснить что к чему, но мангака был иного мнения на этот счет, видимо.\r\n\r\n[u]Во-вторых[/u], со всякими \"плохой детектив\" я не согласен. Нормальный, [u]как минимум[/u]. А мне так и вовсе понравился. Что с того, что убийца сразу понятен? Какое это имеет значение? Суть детективов не всегда в тайте личности убийцы. В \"Коломбо\" он показывается в начале каждой серии, в тетради смерти вообще без комментариев. И что, кому то это впечатление испортило? Вот уж сомневаюсь. Не понравиться может лишь сама концепция, но это уже вкусовщина.\r\n\r\nМузыка, графин и все такое прочее - все ок. Ноль претензий, особенно учитывая тот факт, что я не особо-то рассчитывал на картинку, но картинка была вполне графинистая. Подача происходящего несомненно радовала, да и характеры персонажей порадовали, каждый вполне уместен.\r\n\r\nПоследние серии вызывали стойкие ощущения, что я смотрю какое-то ответвление от оригинального сюжета. Это как токийский гуль рут А. Сначала все идет, как минимум, в верном направлении, но потом почему-то сворачивает не туда. Тут тебе теплые, ламповые отношения с друзьями и так далее, а тут бац и столько фальши и наигранности, что ли. Нет, я прекрасно понимаю, что так как все случилось в итоге - более \"жизненно\" что ли, но емае, [spoiler=в этот раз у меня пригорело от гетеро романтики не только из-за факта ее присутствия]пейрить гг со второстепенным персонажем, который явно был про запас и почти без экранного времени - не гуд ни в коем случае. Конечно, никто не будет ждать 15 лет и так далее, жизнь жестока, ок. Но лучше уж было бы оставить его одного в покое и не делать романтики вообще для пущей трагичности. А то выглядит не продуманно и как будто все делалось \"на ходу\". Но все довольны, и плевать, что мне не рассказали с какого перепугу он во времени путешествует и как, главное что романтоту на последних двух минутах влепили для галочки, еще бы поцелуй и всякие глубокие ценители кричали бы о топ романтоте.\r\nК тому же, если основной пейринг, в который зрителя то и дело пихали носом все экранное время, взял да не выгорел, то с каких же пирогов я должен поверить в то, что сейчас в конце они не разойдутся сразу же? СПГС у меня только по юри работает, так что здесь в конце вообще не понятно. Хотел было мангу читнуть, но сказали мне, что в манге тот же самый конец[/spoiler].\r\n\r\nВ целом тайтл - один из тех случаев, когда действительно хорошая режиссура заставляет закрыть глаза зрителя на очень многие недостатки и просто наслаждаться атмосферой происходящего. \r\nТот фоху, который \"смотрел душой и чувствовал сердцем\" поставит 10/10 с лету за тотальную лампоту, режиссуру, атмосферу, саундтрек и графин. А вот фоху, который все-таки сел да подумал о том, что он посмотрел, скажет, что это не 10/10, как минимум, потому что проседающих моментов предостаточно, если не дыр вообще.\r\nНесмотря на то, что откровенно много прикапываюсь - в целом, конечно, преимущества основательно перевешивают недостатки, с которыми можно и смириться. Однозначно рекомендую любителям атмосферы <3\n[replies=2248906,2271055]", "neutral"], [14275, "Самый нормальный гаремник, который мне удалось посмотреть. Сюжет есть. Он даже РАЗВИВАЕТСЯ. Гг не тупая! Мальчики норм вроде. Но эти песенки везде. Чё-то не прокатило мне. Не то. Сразу начала вспоминать утанопринцсама, это выбесило. Тема вампирчиков/демонов напомнила сами знаете какой гаремник. Боже, каково же было это чувство эйфории, когда поняла, что героиня здесь и в диаболиклаверз - совсем разные. Плакала от счастья. Пойду второй сезон диаболиков досмотрю. Ну чтобы вот точно прям убедиться, что дэнсвиздэвилз, вообще, очень круто выигрывает на фоне диаболиков/брадерсконфликт и тд и тп", "neutral"], [21701, "Меня это аниме очень расслабляет и успокаивает. Немного размытая рисовка пейзажей напоминает картины акварелью, звуки леса и муши приятные и не резкие, истории интересные и необычные, флешбеки органично вплетены в повествование. ТОП-4 мой, вся франшиза.", "neutral"], [7188, "Персонажи все до одного обаяшки и сюжет вроде был не плох, но после похищения принцессы начался лютый бред из череды непонятных побоищ. (хотя, признаю, эффектных). Понавылазили всякие рояли из кустов, типа секретных сил, а кого-то там оказывается заколдовали и т.д. и т.п.. \r\nне знаю уж чья заслуга: мангаки, или как всегда сценаристы а-1 постарались, (ведь они очень мило присочиняли в ничто первый сезон маги, дворецкого и экзорциста ) в общем, последние серий 7-8  изрядно подпортили хорошее впечатление. \r\n[spoiler=спойлер]зато в конце все живы! аллилуйя![/spoiler]", "neutral"], [34056, "Годно. По ощущениям как посмотреть Boku No Hero Academia, только с сиськами. Это превозмогание до слёз, \"внезапные\" скачки силы и прочие прелести, но ещё и сиськи! Хотя намного меньше, чем в предыдущих сезонах. \r\nВ общем, любители сёнэнов, не проходите мимо.\n\n[replies=4349482]", "neutral"], [7193, "Я действительно не знаю зачем жанр ужасы,если розовая кровь.Непонятка.\r\nАниме скучное,музыка хороша,не поспоришь.Очень была динамичная.Сюжет очень скучный,но приходилось думать о тайне смертей персонажей.Главный злодей удивил.Честно думала что это будет [spoiler=она][character=63849]Sayaka Maizono[/character][/spoiler].\r\nА вообще думала что будет как в [manga=5293]Doubt[/manga]:lol:,но всё было напрасно.На второй сезон бы не надеялась и на всякие OVAы и спешлы.\r\nВообщем скучно,но для мозга штука хорошая.Кстати на счёт рисовки,она какая-то пустая,нету таких бликов,как 1D.6/10", "neutral"], [7219, "Если смотреть до прочтения манги, то весьма занятная вещь. Рисовка радует глаз, а сюжет действительно неплох, если не считать немного скомканной концовки. На деле же, 2 серии воистину мало, особенно учитывая сюжет манг и её саму. Характеры персонажей, ясное дело, полностью не раскрыты, куча недомолвок. В среднем можно поставить 8/10, но всё же лучше прочитать мангу и только тогда судить, ибо в ОВАх совсем другая сюжетная арка, которая в манге даже не упоминается.", "neutral"], [7384, "Не сказать, что аниме на высоком уровне и его стоит заносить в избранные, но оно мне понравилось, даже несмотря на то, что сюжет довольно банален. Были приятные моменты...Кстати, да, я люблю такие аниме,где можно испытать все основные чувства. Это одно из них,что позволит это сделать. Особенно эмоциональным людям. У меня всё. 4.", "neutral"], [7241, "[b]Превосходное аниме.[/b]\r\nЭдакая комедия с элементами шонена, экшена и мистики, наполовину повседневная, наполовину сюжетная.\r\nСочетание приятное и баланс на здравом уровне.\r\nРисовка неплохая, красиво показаны битвы.\r\nСильная сторона аниме - звуковое сопровождение. Мне очень понравились ОСТы, что не удивительно - [person=5172]Iwasaki Taku[/person] дес.\r\nВ общем, [b]9/10[/b].", "neutral"], [7247, "[center]Это все тот же [b]Log Horizon[/b], с восхвалением хитреца в очках.\r\n[image=73074][/center]С несколькими [i]изменениями[/i]:[list]\r\n[*]Стало больше моэ и няшнясти, на порядок. Пропускаем мимо сознания. Как и раньше, даже в фансервисных эпизодах умудряются поместить полезную информацию.\r\n[*]Превозмогание, неуверенность, сомнение, и вообще, значительно увеличился процент содержания \"боевого сенена\".\r\n[*]Графика - упростилась, много статики, мало анимации, заметно. [/list]\r\n\r\nНа прежнем уровне, или лучше: [list]\r\n[*]Интересное приключение, продвижение сюжета.\r\n[*]Новые загадки и разгадки, сохранение интриги.\r\n[*]Расширение базы знаний о мире.\r\n[*]Много новых  действующих лиц,  более детальное раскрытие знакомых персонажей.\r\n[*]Достаточное количества экшена.\r\n[*] [person=5070]ОСТ[/person] не изменился (включая тему опенинга [img]https://imageshack.com/a/img4/1449/f7g.gif[/img] ).\r\n[/list]\r\n\r\nСезон воспринимается как часть чего-то большего, необходимо продолжение, в некоторых моментах чересчур разогнались, 25 серий оказалось мало для деталей (если убрать \"тортики\" - хватило бы).\r\nСмотрелось на удивление легко и непринужденно, оценка положительная.", "neutral"], [14320, "Взять немножко с [Durarara!!], [Проект Кей] и [Mekakucity Actors] то получаем не совсем замысловатое в плане детектива аниме. Насторожило меня одно, что 2 сезон делает не студия NAZ а Lerche... хоть рисовка и не изменилась но окружающий мир с его атмосферой кардинально поменялись, серые тона мрачная атмосфера, не то что в 1 сезоне где играли яркие краски но таки в моем понимании, именно в ярких тонах изображается вся суть безумства а его здесь предостаточно. И как ожидалось во 2 сезоне раскроют всех персонажей, ведь Хаджиме в 1 сезоне я вообще не наблюдал а оказывается она здесь главная ИМБА. Концовку я не понел... Арт изъяв свой минимум [spoiler=lol]не свой[/spoiler] сеганув с крыши должен был разбится к чертям а как потом поясняется в конце он жив, КАК!?... аниме мне понравилось хороший сюжет, рисовка норм, персонажи кроме Арта и Момоки никто не понравился.\r\nВ итоге 8/10 и этого хватит.", "neutral"], [7248, "Честно, не люблю ужасы. Но Токийский гуль шедеврально.\r\n  После просмотра 6 серии, пошла обнимать маму❤️ \r\nНу, а если серьезно. Аниме достойно внимания. Есть над чем подумать, мне так кажется. Не буду говорить, что и так очевидно, что очень хорошая рисовка, сюжет, герои. Все просто супер. \r\n По сюжету скажу, жаль, что почти все герои одиноки. Печально как-то.", "neutral"], [7284, "Два главных персонажа отлично гармонируют меж собой, дополняя друг друга - как во внешности, так и в характере.\r\n\"Эониан\" Элисы отправился в плейлист, как и другие её песни в этом тайтле. Момент с поющим роботом тронул.\r\nМехи. Мехи и сам мир \"Дивы\" мне, как любителю фантастики, очень понравился. Все красочно и динамично.\r\n\r\nНО! Почти не раскрыта Земля после апокалипсиса. Показали лишь одну локацию пустыни, и один вид мутировавших. Ещё большее разнообразие не помешало бы.\n\n[replies=1486991]", "neutral"], [2897, "Думала, что после первых нескольких серий дропну, но нет, придётся теперь досматривать до конца. Первая арка была бы просто отличной, если бы дали Миуне мотивацию, более подходящую ребёнку, то, что она [spoiler=спойлер]ненавидит Акари потому что не хочет, чтобы та исчезла, как мама,[/spoiler] подпортило всю малину от неплохой драмы.\r\nГерои оказались совсем не так просты, как могло показаться сначала (особенно Хикари и Манака), что тоже не в последнюю очередь решило вопрос с досмотром^^.", "neutral"], [14341, "Эх, и почему нельзя подобрать в мужском персонаже золотую середину? То до чёртиков застенчивый хлебушек, то напыщенный до ужаса серьёзный пижон, то конченный изврат (прям как здесь).\r\nЛюбовная линия мне кажется слишком натянутой [spoiler] Зачем нужна милая девушка, с которой тебя связывают годы ламповой дружбы, если есть напыщенный кусок льда, с которым ты познакомился 3 месяца назад...Вот не могу я такое понять [/spoiler]\r\nФансервис фансервисом, но он есть и в [anime=11617]DxD[/anime]  и даже больше. Да и всё остальное тоже было лучше, хотя [character=50387]Иссэй[/character] не слишком сильно отличается от сдешнего ГГ, но зато успел показаться более мужественным.", "neutral"], [28983, "Приятное, милое и позитивное аниме. Пойдёт для тех, кто устал от нашей зимней погоды, хочет расслабиться и побыть под лучами яркого японского солнца вместе с деревенскими тянками. Порадовал лёгкий, неторопливый сюжет о простой жизни школьниц, живущих в глубинке. Очень неплохое и атмосферное музыкальное и звуковое сопровождение, хороший опеннинг и эндинг. Радуют приятные персонажи, ни один из которых не вызывает не капли отвращения и дающие только положительное настроение. Больше всего понравилась Хотару:shy:, особенно своей  кавайностью и добротой. Да, здесь есть небольшие огрехи и глуповатые моменты, но я советую практически каждому насладиться этим тайтлом хотя бы один раз, 8/10.", "neutral"], [13669, "Начало было интересным и многообещающим. Но по ходу просмотра понимаешь, что сюжет постепенно сливается. Сюжетные линии порезаны, словно пропущены через мясорубку и в итоге получилась каша из историй, которые не до конца показаны. 12 серий для такой задумки ужасно мало. Такая толпень героев, которых практически не раскрыли. Даже историю главного перса толком не показали. Так на пальцах рассказали, а дальше додумывай сам что да как.\r\nДетектив? :ololo: даже попытку засчитывать не буду.\r\nДрама показана не вся. Такая тема шикарная - есть где развернуться. Тут можно копать и копать на сюжет, а нет, проскакали галопом.\r\nПсихология? Где-то между детективом и драмой.\r\nА ужасы кажется попутали с мистикой и саспенс.\r\nИдея хорошая, но ее реализация просто отстойная.", "neutral"], [14348, "Если честно, то данное аниме я просто не могу назвать годным на все 100%. И вот мой список причин:\r\n\r\n1. Персонажи, которые давным - давно должны были слиться. Но тут сделали их аля [anime=20689]Хаматора[/anime] или тот же [anime=6702]Хвост феи[/anime], что очень печально. Та же [anime=6746]Дюрарара[/anime] вызвала больше эмоций.\r\n2. Шаблонность, а если быть точнее, то персонажи которые так или иначе похожи на персонажей других аниме. Нет, ну серьезно. Фантазии что ли не хватило? Я и Изаю с Шизуо, и Финни, да и Мисаки я тоже там увидел.\r\n3. Нелогичность. Хотя бы взять, к примеру особенно нелогичное то, что Наоми после обстрела не умерла, а Сасаки от первых трех пуль слилась.\r\n\r\nА так довольно приятная рисовка, неплохая задумка и персонаж, пытающийся покончить с собой (пусть и не в серьез). В общем 6 из 10.\r\n\r\nP.S. Ну по крайней мере это лично мое мнение.\n\n[replies=2321902]", "neutral"], [7383, "Данный тайтол явно на любителя. Скажу сразу, что с мангой не знакома, сужу по аниме.\r\n\r\nПервым объектом всеобщего хейта становится [b]графон[/b]. Графон с использованием ротоскопирования. Любители моэ и неосиляторы выключают на первых сериях, узнав, что вместо миленьких няшек в чулочках их ожидает видеть на протяжении сериала откровенно несимпатичное в аниме личико поехавшей Савы Накамуры и терпеть высокую реалистичность картинки. Для меня это стало новым опытом в познании японской анимации и я довольна. Фоны, эмоции, мокрые маечки на высоте. 8 спортивных шортиков Саеки из десяти. \r\n[b]Персонажи[/b].Здесь так же много споров. Замкнутый, отстраненный, вечно находящийся в некой фрустрации романтик и поехавшая стерва, получающая удовольствие от унижений и стебов над гг, которые ломают рамки нормальности и идут против правил общества. Персонажи, которые отличаются от типичных персонажей типичных тайтлов в жанре романтики. 10 улыбочек Савы из 10 за харизматичность.\r\n[b]Музыка[/b]. Музыкальное сопровождение 10 из 10. Лучшего для создания атмосферы и придумать нельзя. \r\n\r\nP.S. Сава милашка. Больше поехавших, непредсказуемых няш кетайским мультфильмам. \r\n[image=80079]", "neutral"], [14355, "В целом, аниме интересное: сюжет затягивает и интересненько, что же будет дальше, много Неожиданных Поворотов с большой буквы, везде прослеживается карточная тематика (интересно, что мальчики тоже ей соответствуют) да и вообще я еще ни разу такого не видел и, наверное, не увижу...\r\nНо у меня есть одно НО: Господь всемогущий, во что одеты мужские персонажи??? Такое чувство, что они тут не жизню проживают, а в цирке выступать собрались. О_о\r\nЕще и волосы у некоторых покрашены... соглашусь с чуваком выше: смахивает на гей-парад.\r\nОднако, посмотрел весь сериал за день и могу поставить твердую восьмерку.", "neutral"], [7475, "Худший тайтл из серии Гандамов. Начиная просмотр, надеялась увидеть нечто столь же интересное, как и предыдущие аниме из этой серии. Начало может надежды и оправдало, но дальнейшее развитие медленно вгоняло во тьму уныния и конец я досматривала буквально через силу, дабы просто не оставлять его незаконченным. По сравнению с остальными Гандамами, некоторые из которых я могу пересматривать до бесконечности, этому хватит и одного просмотра. Желания пересматривать его НЕТ и вряд ли когда появится.\r\nЕдинственное что понравилось в аниме, это Волчик (Woolf Enneacle) и Гость (Zeheart Galette). Ну питаю я слабость к такого рода персонажам, что поделать...", "neutral"], [7479, "Мне очень понравилось. \r\nСЮЖЕТ местами может быть не понятен, и вообще все полностью может быть не понятно, но все равно это безумно  прекраснопрекраснопрекрасно.  Персонажи - шедевры ходячие просто, один Канти чего стоит! А музыкальное сопровождение - это вообще отдельная тема. Pillows :) Еще где-то читала, что все это что-то вроде пародии на Евангелион, который я посмотрела ПОСЛЕ ФуриКури. Да, теперь я понимаю, что что-то в этом  есть.\r\nНе могу ничего по делу написать, но всем советую смотреть.\n\n[replies=1072580]", "neutral"], [876, "Сериал - М О Ш Ч Ь !!! Мне еще никогда не приходилось смотреть аниме (даже и не в аниме, а вообще какой-нибудь сериал или фильм), чтобы при этом я чуть не на каждой серии \"выпадал в осадок\" овер9000 раз, а мой смех уже доходил прямо до слез; и притом - даже после полного просмотра обоих сезонов продолжаю иногда пересматривать самые эпические моменты, и не прекращаю смеяться.\r\n\r\nВ сериале также понравилась идея \"классового распределения учеников академии согласно их успеваемости и создания соответствующих условий для учебы\" (умникам - комфортный класс, дуракам - убогий класс). Не менее оригинальной оказалась идея \"призванных существ\" - виртуальных персонажей, которые очень схожи со своими \"хозяевами\", да и в некоторой степени даже отражают их истинную суть. Еще одна вещь, которая понравилась - это присутствие зарисовок персонажей в чиби-стиле, а также различные капшины [spoiler=спойлер](например, бегущая строка с чертенком во втором и третьем эпизодах первого сезона)[/spoiler], которые, по сути, являются не только \"украшениями сериала\", а и усиляют юмор в смешных моментах.\r\n\r\nИ самая жгучая \"начинка\" убойного юмора \"Baka to Test...\" - конечно же, сами персонажи. Которые, прямо или нет, отжигают настолько, что заставляют многократно улыбнуться даже такого скептика, как я: Акихиса Ешии, идиот от природы (уж извините за такой сарказм); Минами Шимада - цундере от природы, а еще длинноногая и плоскогрудая, что чаще всего отмечает сам Акихиса (чем и провоцирует Минами на избиение; [spoiler=спойлер]тем не менее, её сущность на самом деле очень прекрасная, ибо она очень любит Аки... вот она - романтика![/spoiler]); Юджи Сакамото - староста класса F, [spoiler=спойлер]скованный оковами любви (в буквальном смысле) с Сёко Кирисимой, которая одновременно является его самым большим страхом (ох уж эта любовь!);[/spoiler] Цутия Кота - любитель подглядывать и фотографировать, при виде девушек в соблазнительных позах или нижнем белье начинает истекать кровью (вся прелесть юмора не в самом истечении кровью, а в самом КОЛИЧЕСТВЕ этой крови!); Хидееши Киносита, который никого не может убедить, что он парень, настолько внешность сыграла с ним злую шутку [spoiler=спойлер](как и с его сестрой-близнецом);[/spoiler] Химедзи Мизуки - умница, красавица, и просто секси. Но... [spoiler=спойлер]желательно не пускать её на кухню, ибо еда, приготовленная ею - отождествляется со смертоносным оружием (хотя она часто пытается угостить Акихису и его друзей... xD)[/spoiler] Алсо, второстепенные персонажи - Железный человек, и даже инквизиция класса F - тоже жгут неслабо (а подобные явления, где почти все персонажи сериала чертовски смешны, или просто хороши - весьма редки), что говорит о том, что сериал - большой эпик вин!\r\n\r\nИМХО, грех такому сериалу поставить оценку ниже 10 баллов из 10, мне абсолютно понравились оба сезона (надеюсь на продолжение!). В моем личном хит-параде это аниме борется за первое место наряду с Ангельскими Ритмами.\n\n[replies=177658]", "neutral"], [31557, "Вода, гондолы, стройные девушки-гондольеры, неспешный ритм, успокаивающая рисовка, в спокойных тонах, безмятежность, что ещё надо для полного расслабления? Казалось бы ничего, но тут начинается... Кинщи! Ара ара, кинщи! Кинщи! пай-ня, ара-ара-ара пай-ня, пай-ня, пай-ня! ара-ара-ара-ара, и уже самому хочется крикнуть: - \"Кинщи!!!\". Серьёзно этими словами здесь просто чудовищно злоупотребляют. А так ничего, красиво, копия Венеции на другой планете. Прям даже Кампанилу и дворец Дожей скопировали и вообще стиль правда похож на венецианский. Но вот герои, точнее героини. Нарисованы они [spoiler=красиво]красиво[image=594691][image=594692][/spoiler], правда [spoiler=\"рожистость\"]\"рожистость\"[image=594694][/spoiler] слишком часто вылезает (ну не люблю я чибиков). Но вот вся их деятельность вызывает ряд вопросов, например, почему они не знают план города и путаются в каналах? До седьмой серии нам не показали ни одного клиента, а когда наконец клиенты появились, то обслуживание у мастерицы своего дела оказалось просто отвратительным. Посадить в гондолу сразу трёх практиканток, задавать бестактные вопросы, швырнуть путеводитель клиента в воду и не извинится толком... сервис ещё тот. А ещё есть такая гондольер Афина, одна из лучших. Она настолько рассеяная, что забывает о назначенных встречах, может отключить телефон посреди разговора, налить сладкой карамели в суп и много чего ещё. Это не рассеянность, это деменция и такой человек по идее не может существовать без присмотра, не то что работать. \r\nНо ладно, это всё было бы простительно ара-ара, если бы происходило бы что-то вразумительное, как в первой серии, например, ара-ара. Если бы показывали разных клиентов, вообще хоть что-то интересное ара-ара-ара! Но клиентов почти нет (зато есть дурацкие полуразумные зверушки, пай-ня, ара-ара-ара), от обучения одна видимость и никаких интересных событий. Я посмотрел семь с половиной серий выключил после того как полсерии показывали этого зверёнка. Ара-ара, и вот после очередного ара-ара, остановил просмотр и даже не знаю стану ли заканчивать. С одной стороны жалко бросать на 8-ой серии, но с другой сомневаюсь что увижу тут хоть что-то интересное.", "neutral"], [14405, "Отличное аниме в жанре \"детектив\".Так как оно первое просмотренное мной в этом жанре-для меня оно лучшее! Персонажи раскрыты,нет лишних или фоновых;детективная составляющая соблюдена,правда я сразу догадался,кто убийцей будет:уж очень много предпосылок.Музыка ненавязчивая и отлично гармонирует с видеопотоком.Юки Кадзиура-выше всяких похвал,однозначно! Опенинг от Эйшн Кун-Фу Дженерейшн вообще не произвел впечатления,чего его тут большинство хвалит? Ну не в тему здесь японский панк-рок,создатели бы ещё взяли  музыку у Эллигарден,Айю Хирано,или кейоновские треки Хикаса Йоко и впихнули в начало)\r\nРаньше я детективами особо не увлекался,посему адекватно,на любительском уровне,оценить не смогу.Также я не знаю,какие могут быть неточности,либо \"подводные камни\",верно ли раскрыта \"по законам жанра\" детективная составляющая.\r\n\"Эффект бабочки\" сам по себе-очень интересная \"система\". Ведь варианты развития событий в будущем могут множиться в геометрической прогрессии,плюс надо быть самоотверженным и иметь незаурядный ум,чтобы не сделать всё ещё хуже,чем было раньше.Ну,это в общем.\r\n\r\nВ данном аниме дедуктивная составляющая не настолько сложна,всё становится довольно-таки понятно фактически сразу,как выясняешь для себя кто злодей.Наибольший интерес у меня вызвало именно проявление \"эффекта бабочки\",хотелось даже самому предсказать варианты развития событий,опираясь на некую данность.\r\n \r\nОтдельное \"ура!\" за конец.За то,что авторы решили свести вместе жизненные пути двух,знакомых \"в прошлой реинкарнации\"\r\n\r\nХотел сначала 9 поставить,чисто из-за отвратности характера матери Кайо,но оценка самих персонажей-дело десятое,главное-взаимоотношения.", "neutral"]]